
/* Class = "NSWindow"; title = "Nouvelle commande"; ObjectID = "30"; */
"30.title" = "Nouvelle commande";

/* Class = "NSButtonCell"; title = "Exécuter la commande dans un shell"; ObjectID = "100035"; */
"100035.title" = "Exécuter la commande dans un shell";

/* Class = "NSTextFieldCell"; title = "Commande :"; ObjectID = "100037"; */
"100037.title" = "Commande :";

/* Class = "NSButtonCell"; title = "Exécuter"; ObjectID = "100086"; */
"100086.title" = "Exécuter";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "100091"; */
"100091.title" = "Annuler";
